<?php
    $lang = array(
        //	   NAVIGATION
        "title" => "ПЕРЛИНА ПОДІЛЛЯ",
        "home" => "Главная",
        "about" => "О нас",
        "carrier" => "Карьера",
        "diyalnist" => "Деятельность",
        "roslynnytstvo" => "Растениеводство",
        "tvarinnictvo" => "Животноводство",
        "bdzholyarstvo" => "Пчеловодство",
        "transportniposlugy" => "Транспортные услуги",
        "metaloplastykovikonstrukcii" => "Металлопластиковые конструкции",
        "mzuri" => "MZURI",
        "contacts" => "Контакты",
//     NAVIGATION END
        //    HEADER
        "h1-home" => "ПЕРЛИНА ПОДІЛЛЯ",
        "h4-home" => "Любов до рідної землі та своєї справи – головне.",
        "header-roslynnytstvo" => "РОСЛИННИЦТВО",
        "header-tvarinnictvo" => "ТВАРИННИЦТВО",
        "header-bdzholyarstvo" => "БДЖОЛЯРСТВО",
        "header-transportniposlugy" => "ТРАНСПОРТНІ ПОСЛУГИ",
        "header-metaloplastykovikonstrukcii" => "МЕТАЛОПЛАСТИКОВІ КОНСТРУКЦІЇ",
        "header-mzuri" => "mzuri",
//    HEADER END
        //    ABOUT SECTION
        "about-h2" => "ПРО НАС",
        "about-tov-perluna" => "ТОВ «НВА «Перлина Поділля» – провідна сільськогосподарська компанія України, одна з найефективніших та напродуктивніших виробників сільськогосподарської продукції Хмельницькій області, в Україні та за її межами. У витоках створення господарства стоїть людина, яка присвятила своє життя вирощуванню хлібу.",
        "details" => "Детальніше",
        //    ABOUT SECTION END

        //    CARRIER SECTION
        "carrier-h2" => "КАР’ЄРА",
        "carrier-tov" => "у ТОВ \"Перлина - Поділля\"",

        "off-work" => "Офіційне працевлаштування",
        "zrist" => "Кар’єрний зріст",
        "grafik" => "Гнучний графік",
        "zarplata" => "З/П від 150 000р",

        "name" => "Ім’я:",
        "comentar" => "Коментар:",
        "rezume" => "Резюме:",
        "choose" => "Виберіть файл",
        "send-btn" => "Відправити",
        //     CARRIER SECTION END

        //     NEWS SECTION
        "news-h2" => "ОСТАННІ НОВИНИ",
        "news-h3-left" => "Світовий досвід на<br><span>AGRITECHNICA 2017</span>",
        "news-text-left" => "Інновації в сільськогосподарській техніці і обладнанні, новітні рішення і концепції майбутнього представлені на AGRITECHNICA в Ганновері, Німеччина. Агрофірма “Перлина Поділля” спільно з партнерами польською компанією “Агро Ланд” представила на виставці сівалку нового покоління Mzuri з технологією PRO -TILL, яка активно використовується в нашому господарстві.",
        "news-h3-right" => "Світовий досвід на<br><span>AGRITECHNICA 2017</span>",
        "news-text-right" => "Інновації в сільськогосподарській техніці і обладнанні, новітні рішення і концепції майбутнього представлені на AGRITECHNICA в Ганновері, Німеччина. Агрофірма “Перлина Поділля” спільно з партнерами польською компанією “Агро Ланд” представила на виставці сівалку нового покоління Mzuri з технологією PRO -TILL, яка активно використовується в нашому господарстві.",

        //     NEWS SECTION END
        //     HELP SECTION
        "help-h2" => "СОЦІАЛЬНА ДОПОМОГА",
        "help-h5" => "3 218 597 грн у 2017 році було витрачено на соціальну допомогу",
        "book-1" => "514 975 грн<br> на освітній напрям",
        "" => "",
        "" => "",
        "" => "",
        "" => "",
        "" => "",
        "" => "",
        "" => "",
        "" => "",
        "" => "",
        //     HELP SECTION END

//      HOME PAGE END
    );