<?php
	$lang = array(
//	   NAVIGATION
	    "title" => "ПЕРЛИНА ПОДІЛЛЯ",
	    "home" => "Головна",
        "about" => "Про нас",
        "carrier" => "Кар'єра",
        "diyalnist" => "Діяльність",
        "roslynnytstvo" => "Рослинництво",
        "tvarinnictvo" => "Тваринництво",
        "bdzholyarstvo" => "Бджолярство",
        "transportniposlugy" => "Транспортнi послуги",
        "metaloplastykovikonstrukcii" => "Металопластиковi конструкцiї",
        "mzuri" => "Продаж с/г техніки",
        "other" => "Інше",
        "contacts" => "Контакти",
        "play-btn" => "Відео",
        
//     NAVIGATION END

//      HOME PAGE
//    HEADER
        "h1-home" => "ПЕРЛИНА ПОДІЛЛЯ",
        "h4-home" => "Любов до рідної землі та своєї справи – головне.",
        "header-roslynnytstvo" => "РОСЛИННИЦТВО",
        "header-tvarinnictvo" => "ТВАРИННИЦТВО",
        "header-bdzholyarstvo" => "БДЖОЛЯРСТВО",
        "header-transportniposlugy" => "ТРАНСПОРТНІ ПОСЛУГИ",
        "header-metaloplastykovikonstrukcii" => "МЕТАЛОПЛАСТИКОВІ КОНСТРУКЦІЇ",
        "header-mzuri" => "ПРОДАЖ С/Г ТЕХНІКИ",
//    HEADER END

//    ABOUT SECTION
        "about-h2" => "ПРО НАС",
        "about-tov-perluna" => "ТОВ «НВА «Перлина Поділля» – провідна сільськогосподарська компанія України, одна з найефективніших та напродуктивніших виробників сільськогосподарської продукції в Хмельницькій області, Україні та за її межами. У витоках створення господарства стоїть людина, яка присвятила своє життя вирощуванню хлібу.",
        "details" => "Детальніше",
        //    ABOUT SECTION END

        //    CARRIER SECTION
        "carrier-h2" => "КАР’ЄРА",
        "carrier-tov" => "у ТОВ \"Перлина - Поділля\"",

        "off-work" => "Офіційне працевлаштування",
        "zrist" => "Кар’єрний зріст",
        "grafik" => "Гнучний графік",
        "zarplata" => "З/П від 12 000 грн",

        "name" => "Ім’я:",
        "comentar" => "Коментар:",
        "rezume" => "Резюме:",
        "choose" => "Виберіть файл",
        "send-btn" => "Відправити",
        //     CARRIER SECTION END

        //     NEWS SECTION
        "news-h2" => "ОСТАННІ НОВИНИ",
        "news-h3-left" => "Сільськогосподарська виставка<br><span>Агро Поділля 2018</span>",
        "news-text-left" => "Кілька сотень сільгоспвиробників з Хмельниччини, різних регіонів України та близького зарубіжжя представили свою промислову та продовольчу продукцію, сільськогосподарську техніку та обладнання, засоби захисту рослин, сучасні технології та проекти у сільському господарстві. 
Кращим працівникам сільськогосподарської галузі краю були вручені Грамоти та цінні подарунки...",
        "news-h3-right" => "Концертний Захід<br><span>Богом дана моя Україна</span>",
        "news-text-right" => "Захід Богом дана моя Україна пройшов у смт.Білогір'я в центральномк парку і був присвячений 27 річниці Незалежності України. 
У рідному краї і серце співає - таку назву мала концертна програма, підготовлена творчим колективом районного будинку культури. 
Естафету на сцені прийняв яскравий та неординарний ведучий...",

        //     NEWS SECTION END
        //     HELP SECTION
        // first slide
        "help-h2" => "СОЦІАЛЬНА ДОПОМОГА",
        "help-h5-1" => "3 218 597 грн у 2017 році було витрачено на соціальну допомогу",
        "book-1" => "514 975 грн<br> на освітній напрям",
        "jet-1" => "347 608 грн<br> на допомогу воїнам АТО",
        "aid-1" => "328 297 грн<br> на медицину",
        "church-1" => "225 307 грн<br>на допомогу церквам",
        "masks-1" => "73 332 грн<br>на розвиток культури",
        "heart-1" => "225 998 грн<br>на іншу матеріальну допомогу",
        // second slide
        "help-h5-2" => "1 173 500 грн у 2018 році було витрачено на соціальну допомогу",
        "book-2" => "200 000 грн<br> на освітній напрям",
        "jet-2" => "350 000 грн<br> на допомогу воїнам АТО",
        "aid-2" => "308 000 грн<br> на медицину",
        "church-2" => "90 000 грн<br>на допомогу церквам",
        "masks-2" => "105 500 грн<br>на розвиток культури",
        "heart-2" => "120 000 грн<br>на іншу матеріальну допомогу",

        "reg" => "Зареєструватись на соціальну допомогу",
        // submenu form
        "sub-name" => "Ім`я:",
        "sub-phone" => "Телефон:",
        "sub-mail" => "E-mail:",
        "sub-send" => "Відправити",
        
        //     HELP SECTION END

        // CONTACTS SECTION
        "contacts-h2" => "КОНТАКТИ",
        "address-h3" => "ОФІС",
        "address-icon" => "Хмельницька обл., смт. Білогір’я, вул. Миру, 10",
        "index" => "Індекс:",
        "secretar" => "Прес-секретар ТОВ науково-виробнича агрофірма “Перлина Поділля”",
        
        // CONTACTS SECTION END
//      HOME PAGE END

// ABOUT PAGE 
        "about-page-h2" => "НАША КОМПАНІЯ ТА ЇЇ ІСТОРІЯ",
        "about-slider-item-1" => "ТОВ НВА «Перлина Поділля» – це провідна сільськогосподарська компанія України. Перлина Поділля - одна з найефективніших та найпродуктивніших виробників сільськогосподарської продукції у Хмельницькій області, в Україні та за її межами. Сільськогосподарська діяльність різних направлень з досягненням найкращих результатів - головна діяльність нашої компанії.",
        "about-slider-item-2" => "Господарство розміщене в північно-західній частині Хмельницької області, а саме в селищі міського типу - Білогір’я. Район Білогір’я дозволяє нам використовувати одні з найкращих чорноземів України.",
        "about-slider-item-3" => "ТОВ НВА « Перлина Поділля» на сьогодні – це продуктивна, високопрофесійна агропромислова компанія з власною інфраструктурою і сучасним парком автотранспорту і сільгосптехніки.",

        "qoute" => "<p>Пахучий хліб цілющий скарб життя,
                        <br> Його неперевершений владика
                        <br> Він наша гордість, наше майбуття,
                        <br> Він наша творчість і мета велика</p>",

        "philosophy-h2" => "ПРИНЦИПИ І ФІЛОСОФІЯ",
        "philosophy-content" => "<p>Любов до рідної землі та своєї справи – головне, що об’єднує команду професіоналів ТОВ «НВА «Перлина Поділля» і визначає ефективність вирішення поставлених перед компанією завдань.
                            <br>
                            <br>Ми орієнтовані на розвиток та заохочуємо в наших співробітниках підприємницький дух, креативність і відповідальність.
                        </p>",

        "cows-h5" => "Основні види діяльності господарства є:",
        "cows-rosl" => "РОСЛИННИЦТВО",
        "cows-tvari" => "ТВАРИННИЦТВО",
        "cows-bdwol" => "БДЖОЛЯРСТВО",
        "cows-trans" => "ТРАНСПОРТНІ ПОСЛУГИ",
        "cows-metal" => "МЕТАЛОПЛАСТИКОВІ<br>КОНСТРУКЦІЇ",
        "cows-mzuri" => "ПРОДАЖ С/Г ТЕХНІКИ",
        

        "leadership-h2" => "КЕРІВНИЙ СКЛАД",

        "lead-name-1" => "Іващук Сергій Петрович",
        "lead-status-1" => "Генеральний директор",
        "lead-text-1" => "«Хто про землю дбає, тому вона повертає – <br>пахучим хлібом, гарним врожаєм,<br>задоволенням від своєї праці… »",

        "lead-name-2" => "Бондарук Володимир Васильович",
        "lead-status-2" => "Виконавчий директор",
        "lead-text-2" => "«Хазяйське око зробить більше, ніж обидві руки»",

        "lead-name-3" => "Чубатий Микола Гнатович",
        "lead-status-3" => "Фінансовий директор",
        "lead-text-3" => "«Успіх досягається наполегливою роботою, та бажанням розвиватися»",

        "lead-name-4" => "Іващук Володимир Петрович",
        "lead-status-4" => "Комерційний директор",
        "lead-text-4" => "«Ключ до успіху бізнесу – в інноваціях, які, в свою чергу, народжуються креативністю»",

        "lead-name-5" => "Іващук Петро Володимирович",
        "lead-status-5" => "Директор із розвитку",
        "lead-text-5" => "«Став перед собою мету і сміливо рухайся вперед – дорогу здолає той, хто йде!»",

// ABOUT PAGE END

// CARRIER PAGE

        "carrier-page-h2" => "КАР’ЄРА",
        "carrier-page-h3" => "Перлина Поділля",
        "carrier-main-right" => "<p>Система кадрового менеджменту забезпечує безупинне удосконалювання методів роботи з кадрами і використання досягнень вітчизняної й закордонної науки і найкращого виробничого досвіду.</p>
                        <br>
                        <p>Згуртованість співробітників призводить до того, що конкурентоспроможність компанії помітно підвищується, збільшується   продуктивність праці, а якість роботи стає краще.</p>",
        "carrier-main-left" => "Кадрова політика підприємства визначається внутрішніми і зовнішніми чинниками. Так, до зовнішніх чинників, що визначають кадрову політику підприємства, належать: національне трудове законодавство; взаємини з профспілкою; стан економічної кон’юнктури, ситуація на ринку праці тощо. Внутрішніми чинниками, що визначають кадрову політику підприємства, є: цілі підприємства та їхня тимчасова перспектива; стиль управління; умови праці.",
        "contact-us-h3" => "Зв’язок з нами:",
        "contact-us-text" => "<p>Ми не гарантуємо Вам працевлаштування, але Ваша анкета буде зберігатися, і ми обов’язково запросимо Вас на співбесіду, якщо зможемо запропонувати Вам конкретну вакансію.</p>
                    
                    <p>Персональні дані, вказані Вами в анкеті, обробляються і зберігаються у відділі кадрів ТОВ НВА «Перлина Поділля».</p>",
        

        // CARRIER PAGE END

        // CONTACTS PAGE 
        "contacts-page-h2" => "контакти",
        "contacts-text-1" => "Наш офіс знаходиться за адресою:
                                <br> Хмельницька обл., смт. Білогір’я, вул. Миру, 10
                                <br> Індекс: 30200",
        "office-phone" => "Телефон / Факс: +380(3841) 2-15-55",
                   

        // CONTACTS PAGE END

// ROSLYNNUCTVO
        "call-us" => "Зв'язок з нами",
        "roslynnytstvo-h4" => "Земля ніколи не повертає без надлишку те, що отримала",
        "roslyn-item-1" => "ECO-виробництво",
        "roslyn-item-2" => "Найкраща сировина",
        "roslyn-item-3" => "Передова техніка",
        "roslyn-block-1-text" => "Землекористування ТОВ НВА «Перлина Поділля» налічує понад 3900 га сільськогосподарських угідь.
                                <br>
                                <br> Урожайність сільськогосподарських культур у 2014 році скаладає:
                                <br>
                                <br> – Озимої пшениці 70, 5 унт/га
                                <br>
                                <br> – Озимого ячменю 69, 9 унт/га
                                <br>
                                <br> – Ярого ячменю 49, 6 унт/га
                                <br>
                                <br> – Овесу 40, 3 унт/га
                                <br>
                                <br> – Гороху 46/ 3 унт/га
                                <br>
                                <br> Енергетичні потужності господарства в цілому складають 18840 кінських сил, в тому числі сумарна потужність тракторів 7320 тис. к.с., комбайнів 2490 к.с., автомобілів 7490 к.с. , інші енергетичні потужності 1540 к.с.",
        "roslyn-submenu-banner" => "Наша ціль - це створення найбільш інноваційних технолігій,
            <br>задля збереження якості кінцевого продукту",
        "roslyn-block-2-text" => "<p>Використовуючи передові агротехнології та техніку, «Перлина Поділля» стабільно забезпечує
виконання комплексної технології вирощування сільгосппродукції на орендованих землях.</p>
                            <p>Для забезпечення високої якості зерна, урожайності та збереження родючості ґрунтів підприємство
застосовує сучасні комплексні мінеральні добрива,використовує найкраще насіння та засоби
захисту рослин.</p>
                            <p>Підприємство щорічно демонструє високі показники обсягів врожаю. При цьому якість вирощеної
продукції відповідає найсуворішим вимогам не лише українських, а й зарубіжних споживачів.</p>",
        
        // ROSLYNNUCTVO END
        // TVARI 
        "tvari-h4" => "Природа - це вічне життя, становлення і рух.<br>",
        "tvari-item-1" => "ECO-виробництво",
        "tvari-item-2" => "Найкраща сировина",
        "tvari-item-3" => "Передова техніка",
        "tvari-block-1-text" => "<p>Підприємство володіє 3 фермами, Господарство має статус – Племінний завод з вирощування великої рогатої худоби голштинської породи. </p>
                            <p>Партнерами є ПрАТ «Тернопільський молокозавод», ТМ «Молокія».</p>",
        "tvari-submenu-banner" => "Збільшення поголів'я худоби і підвищення його продуктивності та якості надоїв - завдання над яким ми постійно працюємо.",
        "tvari-block-2-text" => "<p>Всього в господарстві знаходиться понад 2000 одиниць Великої Рогатої Худоби, з яких 1200 одиниць - дійні корови.</p>
                            <p>За останній рік на 100 корів було отримано понад 92 голови телят.</p>
                            <p>Середній надій молока від 1-ї корови складає 7 351 кг за рік.</p>",
        
        // TVARI END
        // BDW 
        "bdw-h4" => "Не корм бджолу годує, а хазяйське око.<br>",
        "bdw-item-1" => "ECO-виробництво",
        "bdw-item-2" => "Найкраща сировина",
        "bdw-item-3" => "Передова техніка",
        "bdw-block-text-1" => "<p>Один з найунікальніших продуктів за своїми властивостями є, безумовно, мед. При цьому він застосовується не тільки в медицині, але і в косметології, кулінарії. Підприємство заготовляє натуральний мед 100% власного виробництва.</p>
                            <p>Господарство заготовлює три види меду - з акації, травянистий та гречаний.</p>",
        "bdw-submenu-banner" => "Ми використовуємо тільки ЕКО продукти, саме тому наш Мед містить понад 300 різних корисних речовин.",
        "bdw-block-text-2" => "<p>Підтримка вітчизняного виробника, популяризація українських продуктів бджільництва на внутрішньому та світовому ринках, гарантовано висока якість продукції були та залишаються основними принципами діяльності підприємства Перлина Поділля.</p>
                            <p>З питань сільського виробництва звертайтеся до менеджера підприємства нижче.</p>",
        
        // BDW END
        //transportniposlugy
        "trans-h4" => "Логістика - це покровителька виробництва.<br>",
        "trans-item-1" => "Великий вибір",
        "trans-item-2" => "Найкращий сервіс",
        "trans-item-3" => "Передова техніка",
        "trans-block-text-1" => "<p>В господарстві налічується 150 одиниць вантажних транспортних засобів та автомобілів. Використовуються такі автомобільні марки як DAF, VOLVO, Газель, ГАЗ, КАМАЗ, КРАЗ, МАН, HYUNDAI, Volkswagen.</p>
                            <p>ТОВ НВА «Перлина Поділля» надає послуги автотранспортних перевезень сипучих, будівельних матеріалів, та інших.</p>",
        "trans-submenu-banner" => "Хороший та зручний логістичний сервіс - це вибір Перлини Поділля",
        "trans-block-text-2" => "<p>Послуги відповідають найвищим стандартам. Плануючи будь-яке перевезення, наші фахівці в галузі логістики вибирають оптимальний маршрут, тим самим скорочуючи термін доставки і покращуючи якість послуг.</p>
                            <p>Всі автомобілі проходять передрейсовий техогляд і сервісне обслуговування.</p>
                            <p>Досвід кожного з водіїв не менше, ніж 10 років.</p>",
       
        // transportniposlugy END

                            //METAL
        "metal-h4" => "Якість, за яку ми відповідаємо.<br>",
        "metal-item-1" => "ECO-виробництво",
        "metal-item-2" => "Найкращі матеріали",
        "metal-item-3" => "Передова техніка",
        "metal-block-text-1" => "<p>TOB НВА «Перлина Поділля» реалізує металопластикові вікна та двері власного виробництва. В господарстві діє виробничий цех, який дає змогу виготовляти будь-які замовлення від клієнтів.</p>
                            <p>Ми працюємо із профілем WDS, фурнітура німецького та турецького виробництва. Дані комплектуючі мають усі відповідні державні сертифікати якості.</p>",
        "metal-submenu-banner" => "Якість і гарний сервіс - гарантовано.",
        "metal-block-text-2" => "<p>Ми не тільки виготовимо, але і встановимо в максимально стислі терміни. Численність співробітників дозволяє провести монтаж на високому рівні.</p>
                            <p>Пам’ятайте! Сьогодні купити пластикові вікна легко – сьогодні важко купити пластикові вікна якісні, екологічні, та без посередників.</p>
                            <p>Ми працюємо, щоб зробити життя простіше - будьте впевнені, в отриманні необхідного результату в строк!</p>",
       
        // METAL END

                            //MZURI
        "mzuri-h4" => "Інноваційна с\г техніка - запорука гарних врожаїв<br>",
        "mzuri-item-1" => "ECO-виробництво",
        "mzuri-item-2" => "Найкращий вибір",
        "mzuri-item-3" => "Передова техніка",
        "mzuri-block-text-1" => "<p>Наша компанія не стоїть на місці і постійно поновлює техніку, що викростовує. Ми йдемо в ногу з часом та інноваціями.</p>
                            <p>Саме тому ми розуміємо що ми продаємо, та яким чином можливе вирішення нагальних проблем і задач клієнта.</p>",
        "mzuri-submenu-banner" => "Інновація - те, що рухає світ вперед.",
        "mzuri-block-text-2" => "<p>ТОВ НВА «Перлина Поділля» використовує найсучаснішу техніку вітчизняного та іноземного виробника.</p>
                            <p>Ми віримо, що нові техніки обробки ґрунту, внесення добрив, економія палива, збільшення продуктивності праці - запорука гарного врожаю.</p>
                            <p>З питань сільського виробництва звертайтеся до менеджера підприємства нижче.</p>",
       
        // MZURI END

                            //inshe
        "other-h4" => "Lorem ipsum dolor sit amet, consectetur adipiscing elit.<br>
Sed tincidunt sapien ac libero ultricies, sit amet pharetra quam iaculis.",
        "other-item-1" => "lorem",
        "other-item-2" => "lorem",
        "other-item-3" => "lorem",
        "other-block-text-1" => "<p>Lorem ipsum dolor sit amet, consectetur adipisicing elit. Atque sunt architecto molestias explicabo, hic eveniet consectetur autem minus sequi iste?</p>
                            <p>Lorem ipsum dolor sit amet, consectetur adipisicing elit. Optio tempore repudiandae, et? Nostrum hic et voluptate vitae velit, minus exercitationem.</p>",
        "other-submenu-banner" => "Lorem ipsum dolor sit amet, consectetur adipisicing elit. Dicta debitis<br>repudiandae, saepe laboriosam molestias sed quos! Iure molestiae",
        "other-block-text-2" => "<p>Lorem ipsum dolor sit amet, consectetur adipisicing elit. Atque sunt architecto molestias explicabo, hic eveniet consectetur autem minus sequi iste?</p>
                            <p>Lorem ipsum dolor sit amet, consectetur adipisicing elit. Optio tempore repudiandae, et? Nostrum hic et voluptate vitae velit, minus exercitationem.</p>
                            <p>Lorem ipsum dolor sit amet.</p>",
       
        // inshe END

    // FOOTER
        "off-page" => "Офіційна сторінка:",
        "footer-phone" => "Телефон: +380 89 698 58 86",
        "footer-addr" => "Адреса: м.Київ, Shapovalova st. 16",
                            
                            // FOOTER END
    );